var init = { 
	   'questions': [ 
       {
           'question': '以下哪个口腔问题最困扰你?（单选）',
           'answers': ['1、刷牙时牙龈出血','2、咀嚼疼痛无力','3、牙龈红肿','4、口臭和口腔异味','5、牙齿松动或掉落','6、齿缝间隙变大',
		   '7、牙齿敏感酸痛', '8、牙龈敏感 ','9、牙刷不能深入清洁牙齿','10、口腔细菌滋生','11、牙垢/牙结石','12、食物容易嵌塞牙缝'],
		   'correctAnswer': 0
       }
       ],
	  'resultComments' :  
	  {
		     advice1: '<p>经过小细初诊，亲可能有牙结石，或者患有轻度牙周炎。牙龈出血、红肿或者牙缝越来越大看似普通，可是要引起足够的重视。</p><p>牙周病的直接原因是牙龈沟（牙齿和牙龈交界处的浅沟）里附着的菌巢，若不深入清洁极易形成牙菌斑及牙石，从而引起牙龈炎症。健康的牙龈呈粉红色，牙龈紧贴在牙齿表面上，牙龈质韧且有弹性。如果发展成牙龈炎，牙龈就会常常红肿，即使轻轻刷牙牙龈也会出血。如果放任不管牙龈炎症的基础上继续蔓延成牙周炎，导致支撑牙齿的牙槽骨遭到破坏，口臭更严重。最后牙周组织因为无法支撑牙齿，导致牙齿脱落。</p><p>更多牙龈护理问题请点击左上角“返回”，输入“小细”，在“牙龈护理”栏目中了解更多。</p>',
			 advice2: '<p>经过小细初诊，亲的牙齿可能属于敏感型。</p><p>小细为您推荐专为敏感人群设计的细齿洁抗敏，独创外圈短毛设计，减少对于敏感部位的触碰和刺激，采用0.01mm倍软超极细毛，对敏感部位可减少约3倍压力，比普通牙刷更有助对抗敏感酸痛。</p><p>更多牙龈护理问题请点击左上角“返回”，输入“小细”，在“牙龈护理”栏目中了解更多。</p>',
			 advice3: '<p>担心牙刷不能深入清洁到每一颗牙齿，那就太糟糕了。牙龈沟（牙齿和牙龈交界处的浅沟）里很容易附着的菌巢，若不深入清洁极易形成牙菌斑及牙石，从而引起牙龈炎症</p><p>小细为您推荐细齿洁精巧牙刷，采用0.02毫米超极细毛，能深入洁净牙龈沟及牙缝。刷头大小仅为标准刷头的2/3，更灵巧深入清洁口腔内部，带给您灵巧呵护。</p><p>更多牙龈护理问题请点击左上角“返回”，输入“小细”，在“牙龈护理”栏目中了解更多。</p>',
			 advice4: '<p>牙龈沟（牙齿和牙龈交界处的浅沟）里很容易附着的菌巢，若不深入清洁极易形成牙菌斑及牙石，从而引起牙龈炎症。若牙刷上也滋生细菌，更是雪上加霜。</p><p>小细为您推荐细齿洁炭能量牙刷，采用独特的含炭抗菌刷毛，实验证明抗菌率大于99%（指大肠杆菌），安全呵护口腔健康。专利技术超极细毛，深入清洁齿缝和牙龈沟，有助防止牙石生成，同时温和护理牙龈。</p><p>更多牙龈护理问题请点击左上角“返回”，输入“小细”，在“牙龈护理”栏目中了解更多。</p>',
			 advice5: '<p>经过小细初诊，亲可能有牙结石，或者患有轻度牙周炎。</p><p>小细为您推荐细齿洁靓龈牙刷，采用0.02毫米超极细毛，能深入洁净牙龈沟及齿缝。360°全包弹性时尚手柄，以及流线型设计，带来贴合指尖的舒适手感。靓彩时尚，全面护龈。</p><p>更多牙龈护理问题请点击左上角“返回”，输入“小细”，在“牙龈护理”栏目中了解更多。</p>'
	  }	   
 };